/* Error reason when a service with a known application is invoked but another user has the application open */
"Another user has the \\U201C%@\\U201D application open." = "Otro usuario tiene la aplicación “%@” abierta.";

/* Recovery suggestion when a service is invoked but the application is already open under another account */
"Ask the other user to quit the \\U201C%@\\U201D application, and then try again." = "Pida al otro usuario que salga de la aplicación “%@” e inténtelo de nuevo.";

/* Recovery suggestion when a service with a known application is invoked but the application is not compatible with the computer */
"Contact the vendor of \\U201C%@\\U201D for an updated version." = "Póngase en contacto con el fabricante de “%@” para obtener una actualización.";

/* Recovery suggestion when a service is invoked but the user does not have permission to run the application */
"Contact your administrator for assistance." = "Póngase en contacto con el administrador para solicitar asistencia.";

/* NSTextReadInapplicableDocumentTypeError */
"Err65806" = "No ha sido posible abrir el archivo porque el formato especificado no es compatible.";

/* NSTextWriteInapplicableDocumentTypeError */
"Err66062" = "No ha sido posible guardar el archivo porque el formato especificado no es compatible.";

/* A generic recovery suggestion displayed in an alert when an error occurs and there's no information about it. */
"No other information is available about the problem." = "No se dispone de más información sobre el problema.";

/* 'Show Application' recovery suggestion when a service request failed */
"Show Application" = "Mostrar aplicación";

/* 'Show Workflow' recovery suggestion when a workflow service request failed */
"Show Workflow" = "Mostrar flujo de trabajo";

/* Error description when some files cannot be duplicated (but others succeeded) because a miscellaneous error occurred. */
"Some files could not be duplicated because a miscellaneous error occurred (OSStatus %d)." = "Algunos archivos no han podido duplicarse debido a un error (OSStatus %d).";

/* Error description when some files cannot be duplicated (but others succeeded) because of a disk error. */
"Some files could not be duplicated because of a disk error." = "Algunos archivos no han podido duplicarse debido a un error de disco.";

/* Error description when some files cannot be duplicated (but others succeeded) because the disk is full. */
"Some files could not be duplicated because the disk is full." = "Algunos archivos no han podido duplicarse porque el disco está lleno.";

/* Error description when some files cannot be duplicated (but others succeeded) because the volume is write protected. */
"Some files could not be duplicated because the volume is write protected." = "Algunos archivos no han podido duplicarse porque el volumen está protegido contra escritura.";

/* Error description when some files cannot be duplicated (but others succeeded) because they were not found. */
"Some files could not be duplicated because they were not found." = "Algunos archivos no han podido duplicarse porque no se han encontrado.";

/* Error description when some files cannot be duplicated (but others succeeded) without giving a reason. */
"Some files could not be duplicated." = "Algunos archivos no han podido duplicarse.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because a miscellaneous error occurred. */
"Some files could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "Algunos archivos no han podido trasladarse a la papelera debido a un error (OSStatus %d).";

/* Error description when some files cannot be moved to the trash (but others succeeded) because of a disk error. */
"Some files could not be moved to the trash because of a disk error." = "Algunos archivos no han podido trasladarse a la papelera debido a un error de disco.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because the disk is full. */
"Some files could not be moved to the trash because the disk is full." = "Algunos archivos no han podido trasladarse a la papelera porque el disco está lleno.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because the disk is write protected. */
"Some files could not be moved to the trash because the disk is write protected." = "Algunos archivos no han podido trasladarse a la papelera porque el disco está protegido contra escritura.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because they were not found. */
"Some files could not be moved to the trash because they were not found." = "Algunos archivos no han podido trasladarse a la papelera porque no se han encontrado.";

/* Error description when some files cannot be moved to the trash (but others succeeded) without giving a reason. */
"Some files could not be moved to the trash." = "Algunos archivos no han podido trasladarse a la papelera.";

/* Error reason when a service with a known application is invoked but the application could not be found */
"The \\U201C%@\\U201D application could not be found." = "No se ha podido encontrar la aplicación “%@”.";

/* Error reason when a service with a known application is invoked but the application could not be opened */
"The \\U201C%@\\U201D application could not be opened." = "No se ha podido abrir la aplicación “%@”.";

/* Error reason when an application did not provide valid data */
"The \\U201C%@\\U201D application did not provide valid data." = "La aplicación “%@” no ha proporcionado datos válidos.";

/* Error reason when an application did not respond to a request for services */
"The \\U201C%@\\U201D application did not respond to the request for services." = "La aplicación “%@” no ha respondido a la solicitud de servicios.";

/* Error reason when a service with a known application is invoked but the application is corrupt */
"The \\U201C%@\\U201D application is corrupt." = "La aplicación “%@” está dañada.";

/* Error reason when a service with a known application is invoked but the application is in the trash */
"The \\U201C%@\\U201D application is in the Trash." = "La aplicación “%@” está en la papelera.";

/* Error reason when a service with a known application is invoked but the application is not compatible with the computer */
"The \\U201C%@\\U201D application is not compatible with your computer." = "La aplicación “%@” no es compatible con su ordenador.";

/* Error reason when a service with a known application is invoked but the application requires a newer version of Mac OS X */
"The \\U201C%@\\U201D application requires a newer version of Mac OS X." = "La aplicación “%@” requiere una versión más reciente del Mac OS X.";

/* Error description when a service is invoked but another user has the application open */
"The \\U201C%@\\U201D service could not be used because another user has the \\U201C%@\\U201D application open." = "El servicio “%1$@” no ha podido utilizarse porque otro usuario tiene abierta la aplicación “%2$@”.";

/* Error description when a service with a known application is invoked but the application could not be found */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application could not be found." = "El servicio “%1$@” no ha podido utilizarse porque no se ha encontrado la aplicación “%2$@”.";

/* Error description when a service with a known application is invoked but the application could not be opened */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application could not be opened." = "El servicio “%1$@” no ha podido utilizarse porque la aplicación “%2$@” no puede abrirse.";

/* Error description when a service with a known application is invoked but the application did not provide valid data */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application did not provide valid data." = "El servicio “%1$@” no ha podido utilizarse porque la aplicación “%2$@” no ha proporcionado datos válidos.";

/* Error description when a service with a known application is invoked but the application did not respond to a request for services */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application did not respond to a request for services." = "El servicio “%1$@” no ha podido utilizarse porque la aplicación “%2$@” no ha respondido a la solicitud de servicios.";

/* Error description when a service is invoked but the application is corrupt */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is corrupt." = "El servicio “%1$@” no ha podido utilizarse porque la aplicación “%2$@” está dañada.";

/* Error description when a service is invoked but the application is in the trash */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is in the Trash." = "El servicio “%1$@” no ha podido utilizarse porque la aplicación “%2$@” está en la papelera.";

/* Error description when a service is invoked but the application is not compatible with the computer */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is not compatible with your computer." = "El servicio “%1$@” no ha podido utilizarse porque la aplicación “%2$@” no es compatible con el ordenador.";

/* Error description when a service is invoked but the application is in the trash */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application requires a newer version of Mac OS X." = "El servicio “%1$@” no ha podido utilizarse porque la aplicación “%2$@” requiere una versión más reciente del Mac OS X.";

/* Error description when a workflow service is invoked but the workflow could not be found */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow could not be found." = "El servicio “%1$@” no ha podido utilizarse porque no se ha encontrado el flujo de trabajo “%2$@”.";

/* Error description when a workflow service timed out */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow did not finish in time." = "El servicio “%1$@” no ha podido utilizarse porque el flujo de trabajo “%2$@” no ha finalizado a tiempo.";

/* Error description when a workflow service did not provide valid data. */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow did not provide valid data." = "El servicio “%1$@” no ha podido utilizarse porque el flujo de trabajo “%2$@” no ha proporcionado datos válidos.";

/* Error description when a service with an unknown application is invoked but the application could not be found */
"The \\U201C%@\\U201D service could not be used because the application could not be found." = "El servicio “%@” no puede utilizarse porque no se ha encontrado la aplicación.";

/* Error description when a service with an unknown application is invoked but the application could not be opened */
"The \\U201C%@\\U201D service could not be used because the application could not be opened." = "El servicio “%@” no ha podido utilizarse porque no ha podido abrirse la aplicación.";

/* Error description when a service with an unknown application is invoked but the application did not respond to a request for services */
"The \\U201C%@\\U201D service could not be used because the application did not respond to a request for services." = "El servicio “%@” no ha podido utilizarse porque la aplicación no ha respondido a la solicitud de servicios.";

/* Error description when a service with a known application is invoked but there was a problem retrieving service information */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the \\U201C%@\\U201D application." = "El servicio “%1$@” no ha podido utilizarse porque ha habido un problema al intentar obtener la información del servicio de la aplicación “%2$@”.";

/* Error description when a workflow service is invoked but there was a problem retrieving service information. */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the \\U201C%@\\U201D workflow." = "El servicio “%1$@” no ha podido utilizarse porque ha habido un problema al intentar obtener la información del servicio del flujo de trabajo “%2$@”.";

/* Error description when a service with an unknown application is invoked but there was a problem retrieving service information */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the application." = "El servicio “%@” no ha podido utilizarse porque ha habido un problema al intentar obtener la información del servicio de la aplicación.";

/* Error description when a service is invoked but the user does not have permission to run the application */
"The \\U201C%@\\U201D service could not be used because you do not have permission to open the \\U201C%@\\U201D application." = "El servicio “%1$@” no ha podido utilizarse porque no dispone de autorización para abrir la aplicación “%2$@”.";

/* Error description when a service is invoked but there was a miscellaneous problem */
"The \\U201C%@\\U201D service could not be used." = "No se ha podido utilizar el servicio “%@”.";

/* Error reason when a service with a known workflow is invoked but the application could not be found */
"The \\U201C%@\\U201D workflow could not be found." = "No se ha encontrado el flujo de trabajo “%@”.";

/* Error reason when a workflow service timed out */
"The \\U201C%@\\U201D workflow did not finish in time." = "El flujo de trabajo “%@” no ha finalizado a tiempo.";

/* Failure reason when the app cannot be launched because of unknown errors. */
"The application \\U201C%@\\U201D could not be launched because a miscellaneous error occurred (OSStatus %d)." = "No ha podido abrirse la aplicación “%1$@” debido a un error (OSStatus %2$d).";

/* Failure reason when an application is corrupt. */
"The application \\U201C%@\\U201D could not be launched because it is corrupt." = "No ha podido abrirse la aplicación “%@” porque está dañada.";

/* Failure reason when the app is in the trash. */
"The application \\U201C%@\\U201D could not be launched because it is in the Trash." = "No ha podido abrirse la aplicación “%@” porque está en la papelera.";

/* Failure reason when an application is not compatible with the computer. */
"The application \\U201C%@\\U201D could not be launched because it is not compatible with your computer." = "No ha podido abrirse la aplicación “%@” porque no es compatible con su ordenador.";

/* Error description for when an app could not be launched */
"The application \\U201C%@\\U201D could not be launched because it was not found." = "No ha podido abrirse la aplicación “%@” porque no se ha encontrado.";

/* Error reason when a service with an unknown application is invoked but the application could not be found */
"The application could not be found." = "No se ha podido encontrar la aplicación.";

/* Error reason when a service with an unknown application is invoked but the application could not be opened */
"The application could not be opened." = "No se ha podido abrir la aplicación.";

/* Error description for when an application is using a disk that the user tries to eject. */
"The disk could not be ejected because it is in use by \\U201C%@\\U201D." = "No se ha podido expulsar el disco porque está siendo usado por “%@”.";

/* Error description when a file cannot be duplicated because it was not found. */
"The file \\U201C%@\\U201D could not be duplicated because it was not found." = "El archivo “%@” no ha podido duplicarse porque no se ha encontrado.";

/* Error description when a file cannot be duplicated because of a disk error. */
"The file \\U201C%@\\U201D could not be duplicated because of a disk error." = "El archivo “%@” no ha podido duplicarse debido a un error de disco.";

/* Error description when a file cannot be duplicated because the disk is full. */
"The file \\U201C%@\\U201D could not be duplicated because the disk is full." = "El archivo “%@” no ha podido duplicarse porque el disco está lleno.";

/* Error description when a file cannot be duplicated because the volume is write protected. */
"The file \\U201C%@\\U201D could not be duplicated because the volume is write protected." = "El archivo “%@” no ha podido duplicarse porque el volumen está protegido contra escritura.";

/* Error description when a file cannot be duplicated without giving a reason. */
"The file \\U201C%@\\U201D could not be duplicated." = "El archivo “%@” no ha podido duplicarse.";

/* Error description when a file cannot be moved to the trash because it was not found. */
"The file \\U201C%@\\U201D could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "El archivo “%1$@” no ha podido trasladarse a la papelera debido a un error (OSStatus %2$d).";

/* Error description when a file cannot be moved to the trash because it was not found. */
"The file \\U201C%@\\U201D could not be moved to the trash because it was not found." = "El archivo “%@” no ha podido trasladarse a la papelera porque no se ha encontrado.";

/* Error description when a file cannot be moved to the trash because of a disk error. */
"The file \\U201C%@\\U201D could not be moved to the trash because of a disk error." = "El archivo “%@” no ha podido trasladarse a la papelera debido a un error de disco.";

/* Error description when a file cannot be moved to the trash because the disk is full. */
"The file \\U201C%@\\U201D could not be moved to the trash because the disk is full." = "El archivo “%@” no ha podido trasladarse a la papelera porque el disco está lleno.";

/* Error description when a file cannot be moved to the trash because the volume is write protected. */
"The file \\U201C%@\\U201D could not be moved to the trash because the disk is write protected." = "El archivo “%@” no ha podido trasladarse a la papelera porque el disco está protegido contra escritura.";

/* Error description when a file cannot be moved to the trash without giving a reason. */
"The file \\U201C%@\\U201D could not be moved to the trash." = "No ha podido trasladarse el archivo “%@” a la papelera.";

/* Error description when all files cannot be duplicated because a miscellaneous error occurred. */
"The files could not be duplicated because a miscellaneous error occurred (OSStatus %d)." = "Los archivos no han podido duplicarse debido a un error (OSStatus %d).";

/* Error description when all files cannot be duplicated because of a disk error. */
"The files could not be duplicated because of a disk error." = "Los archivos no han podido duplicarse debido a un error de disco.";

/* Error description when all files cannot be duplicated because the disk is full. */
"The files could not be duplicated because the disk is full." = "Los archivos no han podido duplicarse porque el disco está lleno.";

/* Error description when all files cannot be duplicated because the volume is write protected. */
"The files could not be duplicated because the volume is write protected." = "Los archivos no han podido duplicarse porque el volumen está protegido contra escritura.";

/* Error description when all files cannot be duplicated because they were not found. */
"The files could not be duplicated because they were not found." = "Los archivos no han podido duplicarse porque no se han encontrado.";

/* Error description when all files cannot be duplicated without giving a reason. */
"The files could not be duplicated." = "Los archivos no han podido duplicarse.";

/* Error description when all files cannot be moved to the trash because a miscellaneous error occurred. */
"The files could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "Los archivos no han podido trasladarse a la papelera debido a un error (OSStatus %d).";

/* Error description when all files cannot be moved to the trash because of a disk error. */
"The files could not be moved to the trash because of a disk error." = "Los archivos no han podido trasladarse a la papelera debido a un error de disco.";

/* Error description when all files cannot be moved to the trash because the disk is full. */
"The files could not be moved to the trash because the disk is full." = "Los archivos no han podido trasladarse a la papelera porque el disco está lleno.";

/* Error description when all files cannot be moved to the trash because the disk is write protected. */
"The files could not be moved to the trash because the disk is write protected." = "Los archivos no han podido trasladarse a la papelera porque el disco está protegido contra escritura.";

/* Error description when all files cannot be moved to the trash because they were not found. */
"The files could not be moved to the trash because they were not found." = "Los archivos no han podido trasladarse a la papelera porque no se han encontrado.";

/* Error description when all files cannot be moved to the trash without giving a reason. */
"The files could not be moved to the trash." = "Los archivos no han podido trasladarse a la papelera.";

/* A generic error message displayed in an alert when an error occurs and there's no information about it. */
"The operation could not be completed." = "No se ha podido completar la operación.";

/* Error description when an unknown service with an unknown application is invoked but the application did not provide valid data */
"The service could not be used because the application did not provide valid data." = "El servicio no puede utilizarse porque la aplicación no ha proporcionado datos válidos.";

/* Error reason when a service with a known application does not report its Services correctly */
"There was a problem retrieving service information from the \\U201C%@\\U201D application." = "Ha habido un problema al intentar obtener la información del servicio de la aplicación “%@”.";

/* Error reason when a workflow service does not report its Services correctly */
"There was a problem retrieving service information from the \\U201C%@\\U201D workflow." = "Ha habido un problema al intentar obtener la información del servicio del flujo de trabajo “%@”.";

/* Error reason when a service with an unknown application does not report its Services correctly */
"There was a problem retrieving service information from the application." = "Ha habido un problema al intentar obtener la información del servicio de la aplicación.";

/* Recovery suggestion when a service with a known application is invoked but the application is in the trash */
"Try dragging \\U201C%@\\U201D from the Trash to your Applications folder." = "Arrastre “%@” desde la papelera hasta la carpeta Aplicaciones.";

/* Recovery suggestion when a service is invoked but the application is corrupt
   Recovery suggestion when a service with a known application could not be found
   Recovery suggestion when a service with a known application could not be opened */
"Try reinstalling \\U201C%@.\\U201D" = "Vuelva a instalar “%@”.";

/* Recovery suggestion when a service with a known application does not report its Services correctly */
"Try reinstalling \\U201C%@\\U201D, or contact the vendor for an updated version." = "Vuelva a instalar “%@” o póngase en contacto con el fabricante para obtener una actualización.";

/* Recovery suggestion when a service with an unknown application does not report its Services correctly */
"Try reinstalling the application, or contact the vendor for an updated version." = "Vuelva a instalar la aplicación o póngase en contacto con el fabricante para obtener una actualización.";

/* Recovery suggestion when a service with an unknown application could not be found
   Recovery suggestion when a service with an unknown application could not be opened */
"Try reinstalling the application." = "Vuelva a instalar la aplicación.";

/* Recovery suggestion when an application did not respond to the request for services */
"Try reopening \\U201C%@,\\U201D or contact the vendor for an updated version." = "Vuelva a abrir “%@” o póngase en contacto con el fabricante para obtener una actualización.";

/* Automator based recovery suggestion for a workflow Service.
   Recovery suggestion when a workflow service timed out. */
"Try running the \\U201C%@\\U201D workflow in Automator." = "Pruebe a ejecutar el flujo de trabajo “%@” en Automator.";

/* Recovery suggestion when a service is invoked but the application requires a newer version of Mac OS X */
"Try using an older version of \\U201C%@,\\U201D or upgrade to a newer version of Mac OS X." = "Utilice una versión anterior de “%@” o actualice el sistema a una versión más reciente del Mac OS X.";

/* Recovery suggestion when an application did not respond to the request for services */
"Try using the service differently, or contact the vendor for an updated version of \\U201C%@.\\U201D" = "Utilice el servicio de un modo diferente o póngase en contacto con el fabricante para obtener una actualización de  “%@”.";

/* Error description when some files cannot be duplicated (but others succeeded) because  of a lack of permissions. */
"You do not have permission to duplicate some of the files." = "No está autorizado a duplicar algunos de los archivos.";

/* Error description when a file cannot be duplicated because of a lack of permissions. */
"You do not have permission to duplicate the file \\U201C%@\\U201D." = "No está autorizado a duplicar el archivo “%@”.";

/* Error description when all files cannot be duplicated because of a lack of permissions. */
"You do not have permission to duplicate the files." = "No está autorizado a duplicar los archivos.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because of a lack of permissions. */
"You do not have permission to move some of the files to the trash." = "No está autorizado a trasladar algunos de los archivos a la papelera.";

/* Error description when a file cannot be moved to the trash because of a lack of permissions. */
"You do not have permission to move the file \\U201C%@\\U201D to the trash." = "No está autorizado a trasladar el archivo “%@” a la papelera.";

/* Error description when all files cannot be moved to the trash because of a lack of permissions. */
"You do not have permission to move the files to the trash." = "No está autorizado a trasladar los archivos a la papelera.";

/* Error reason when a service with a known application is invoked but the user does not have permission to run the application */
"You do not have permission to open the \\U201C%@\\U201D application." = "No dispone de autorización para abrir la aplicación “%@”.";

/* Failure reason when the user lacks permission to run the app. */
"You do not have permission to run the application \\U201C%@\\U201D." = "No está autorizado a ejecutar la aplicación “%@”.";

